Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forberedelser-til-ny-sametingsperiode.html.tmx
Source language: nob
Languages: sme

source: Dette skjer fra valget til det nye Sametinget er konstituert.
sme: Dát dáhpáhuvvá válggaid rájes dassážii go ođđa Sámediggi lea vuođđuduvvon.

source: Etter valget skal Sametinget godkjenne valgresultatet og fordele representanter til Sametingets plenumsledelse, fagkomiteene og andre komiteer som Sametinget har etablert.
sme: Maŋŋil válggaid galgá Sámediggi dohkkehit válgabohtosa ja juohkit áirasiid Sámedikki dievasčoahkkinjođihangoddái, fágalávdegottiide ja eará lávdegottiide maid Sámediggi lea ásahan.

source: 11. oktober åpnes Sametingets nye 4 års periode.
sme: Golggotmánu 11. beaivvi rahppo Sámedikki ođđa njealljejagi áigodat.

source: Når valgresultatet og fullmaktene foreligger fra samevalgstyrene, skal forberedende fullmaktskomite prøve de foreløpige fullmaktene.
sme: Go válgaboađus ja fápmudusat addojit sámeválgastivrrain, galgá válmmašteaddji fápmuduslávdegoddi iskat gaskkaboddosaš fápmudusaid.

source: Denne komiteen ble valgt på siste plenumsmøte.
sme: Dát lávdegoddi válljejuvvui maŋemus dievasčoahkkimis.

source: Inntil fullmaktene er godkjente fungerer de nye representantene midlertidig.
sme: Dassážii go fápmudusat leat dohkkehuvvon doibmet ođđa áirasat gaskkaboddosaččat.

source: Når de nye sametingsrepresentantene møtes 11. oktober, konstitueres plenum.
sme: Go ođđa sámediggeáirasat čoahkkanit golggotmánu 11. beaivvi, de vuođđuduvvo dievasčoahkkin.

source: Når representantene tar plass i plenumssalen, så sitter de ut fra hvilken valgkrets de hører til.
sme: Go áirasat váldet saji dievasčoahkkinsálas, leat sin čohkkánsajit mearriduvvon dan vuođul makkár válgabiirii gullet.

source: Valgresultatet bestemmer akkurat hvor den enkelte skal sitte.
sme: Válgaboađus mearrida gokko guhtege čohká.

source: Det er satt av egne plasser til presidenten og rådsmedlemmene.
sme: Presidentii ja su ráđđelahtuide leat várrejuvvon sierra sajit.

source: Valgkretsenes førsterepresentant legger fram fullmaktene.
sme: Válgabiiriid vuosttaš áirras buktá fápmudusa.

source: Deretter velger plenum fullmaktskomiteen som skal foreta endelig godkjenning av fullmaktene.
sme: Dasto vállje dievasčoahkkin fápmuduslávdegotti mii galgá loahpalaččat dohkkehit fápmudusaid.

source: Den påfølgende dagen møtes plenum igjen og da foretar Sametinget den endelige godkjenningen av valgresultatet, og dermed også av representantene.
sme: Beaivvi maŋŋil čoahkkana fas dievasčoahkkin ja dalle dohkkehuvvojit Sámedikki válgabohtosat loahpalaččat, ja nu maid áirasat.

source: Deretter trer plenum i arbeid og velger først møteledelse for plenum.
sme: Maŋŋel dan bargagoahtá dievasčoahkkin ja vállje vuos dievasčoahkkimii ođđa čoahkkinjođihangotti.

source: Etter at møteledelsen er valgt, overtar de ledelsen av Sametingets plenum.
sme: Go čoahkkinjođihangoddi lea válljejuvvon, jođishišgohtet sii Sámedikki dievasčoahkkima.

source: Plenum velger så Sametingets president, som da legger fram sin politiske erklæring og utpeker rådsmedlemmene.
sme: Dievasčoahkkin vállje de Sámedikki presideantta, gii de buktá iežas politihkalaš julggaštusa ja cuige ráđđelahtuid.

source: Presidenten og rådsmedlemmene trer så av som plenumsrepresentanter og deres vararepresentanter trer inn i plenum.
sme: Presideanta ja ráđđelahtut lávkejit de eret dievasčoahkkináirrasin ja sin várrelahttut váldet saji dievasčoahkkimii.
